{
"posts": [
	{
		"id" : 1,
		"title" : "17 Agustus",
		"slug" : "17-agustus",
		"article" : "<figure class=\"image\"><img style=\"aspect-ratio:2048\/1153;\" src=\"http:\/\/localhost:8000\/assets\/images\/CkEditor\/660bbb85e71ef_366711404_825127812617186_3113771775998267049_n.jpg\" width=\"2048\" height=\"1153\"><\/figure><p>PAUD Kemala Asri, sebuah PAUD di Indonesia, baru-baru ini memicu Acara Pawai Kebangsaan (Parade Nasional) untuk menggambarkan HUT RI ke 78. Acara ini bertujuan untuk menggugat sejarah yang kaya raya Indonesia dan untuk menanamkan rasa kebangsaan di dalam siswa-siswinya.<\/p><p>Tema dari pawai adalah \"Terus Melaju Untuk Indonesia Maju,\" yang berarti \"Tetap Maju untuk Indonesia yang Maju.\" Tema ini dipilih untuk mendorong siswa-siswi agar menjadi peserta aktif dalam pengembangan negara dan selalu menginjakkan langkah untuk progress.<\/p><p>Selama pawai, siswa-siswi berkostum dalam pakaian tradisional Indonesia dan marcah melalui tanah PAUD, menjulurkan bendera dan menyanyi himne nasional. Mereka dipimpin oleh guru-guru mereka, yang juga memakai pakaian tradisional dan mendorong siswa-siswi untuk tetap entusiastik dan terlibat selama acara.<\/p><p>Pawai bukan hanya sebuah upacara untuk merayakan kemerdekaan Indonesia tetapi juga peluang untuk siswa-siswi belajar tentang budaya dan sejarah negara sendiri. Dengan mengambil partisipasi dalam pawai, siswa-siswi dapat membangun rasa identitas nasional dan kebangsaan, yang penting untuk membangun bangsa yang kuat dan terpadu.<\/p><figure class=\"image\"><img style=\"aspect-ratio:2048\/1153;\" src=\"http:\/\/localhost:8000\/assets\/images\/CkEditor\/660bbb8cd460d_365754408_825127635950537_3560994425158025420_n.jpg\" width=\"2048\" height=\"1153\"><\/figure><p><br>PAUD Kemala Asri berhasil memicu Acara Pawai Kebangsaan, dan PAUD ini berencana untuk terus mengulang tradisi ini. Komitmen PAUD dalam mengembangkan rasa kebangsaan dan kesadaran budaya dirasa diterima baik, dan dengan acara-acara seperti ini, jiwa kemerdekaan tetap hidup di hati para pemimpin masa depan Indonesia.<\/p><p>Sebagai kesimpulan, Pawai Kebangsaan di PAUD Kemala Asri adalah cara yang menghormati untuk merayakan HUT RI dan menginspirasi siswa-siswi untuk terus maju untuk Indonesia yang lebih maju.<\/p>",
		"thumnail" : "\/assets\/images\/Kegiatan\/660bbb97bae3d_365426820_825127549283879_5280703694198998137_n.jpg",
		"status" : "publish",
		"created_by" : 1,
		"created_at" : "2024-04-02 08:02:31",
		"updated_at" : "2024-04-02 08:02:31"
	},
	{
		"id" : 2,
		"title" : "MPLS",
		"slug" : "mpls",
		"article" : "<p>&nbsp;<\/p><figure class=\"image\"><img style=\"aspect-ratio:1153\/2048;\" src=\"http:\/\/localhost:8000\/assets\/images\/CkEditor\/660bcd8b15d1a_357466992_813363717126929_5638426080473075288_n.jpg\" width=\"1153\" height=\"2048\"><\/figure><p>Dokumentasi hari terakhir MPLS TK Kemala Asri telah diselesaikan, dan hari itu penuh dengan kegiatan yang menyenangkan dan menarik untuk anak-anak. Tema hari tersebut adalah mencari harta karun, di mana anak-anak mencari harta karun tersembunyi di sekolah.<\/p><p><br>Selain mencari harta karun, anak-anak juga di encourages untuk mengungkapkan perasaan mereka mengenai program MPLS melalui stiker emoji. Stiker-stiker tersebut mewakili emosi-emosi beragam, seperti kebahagiaan, senang, dan juga sedih. Aktivitas ini memperbolehkan anak-anak untuk berefleksi terhadap pengalaman mereka dan berbagi pikiran dengan guru dan teman-teman mereka.<\/p><p><br>Anak-anak merasa gembira saat mencari harta karun, dan mereka gembira mencarinya dengan gembira. Ada yang sangat senang hingga tidak dapat menahan kegembiraannya, sementara yang lain merasa cukup bahagia hanya untuk menjadi bagian dari kegiatan. Beberapa anak juga merasa sedih, mungkin karena program sedang berakhir.<\/p><p><br>Keseluruhan, hari terakhir MPLS TK Kemala Asri berhasil. Anak-anak merasa senang dalam mencari harta karun dan mengungkapkan perasaan mereka melalui stiker emoji. Program ini menyediakan pengalaman belajar yang berharga bagi anak-anak, dan membantu mereka membangun keterampilan sosial dan emosional yang penting.<br>Sebagai kesimpulan, dokumentasi hari terakhir MPLS TK Kemala Asri memperlihatkan pentingnya memberikan anak-anak kegiatan yang menyenangkan dan menarik yang juga mendorong ekspresi emosional dan refleksi. Penggunaan stiker emoji adalah cara yang kreatif untuk mendorong anak-anak untuk berbagi perasaan mereka, dan kegiatan mencari harta karun menambahkan elemen senang hati dan petualangan ke hari. Kudos ke PAUD Kemala Asri untuk mengorganisasikan program yang bagus ini!<\/p>",
		"thumnail" : "\/assets\/images\/Kegiatan\/660bcdc1a466a_Cuplikan layar 2024-04-02 171939.png",
		"status" : "publish",
		"created_by" : 1,
		"created_at" : "2024-04-02 09:20:01",
		"updated_at" : "2024-04-02 09:20:01"
	},
	{
		"id" : 3,
		"title" : "Kelas",
		"slug" : "kelas",
		"article" : "<figure class=\"image\"><img style=\"aspect-ratio:720\/960;\" src=\"http:\/\/localhost:8000\/assets\/images\/CkEditor\/660bce503eaa5_167133354_269217768208196_4188055408621051355_n.jpg\" width=\"720\" height=\"960\"><\/figure><p>PAUD Kemala Asri memahami pentingnya menjaga lingkungan belajar yang bersih dan nyaman bagi siswanya. Oleh karena itu, sekolah ini memastikan bahwa kelas-kelas dibersihkan secara teratur setiap hari setelah siswa pulang ke rumah oleh staf.<\/p><p>Proses pembersihan melibatkan beberapa langkah, yaitu menyapu, membersihkan lantai, dan membersihkan debu. Staf PAUD Kemala Asri sangat hati-hati dengan setiap sudut kelas, memastikan bahwa tidak ada debu, kotoran, atau sampah lain yang menyelimuti kelas. Hal ini membantu mencegah penyebaran penyakit, yang dapat mempengaruhi kesehatan dan kehadiran siswa.<\/p><p>Dengan mengelola kelas yang bersih, PAUD Kemala Asri membuat lingkungan belajar yang nyaman dan baik untuk siswanya. Siswa dapat fokus pada pembelajaran tanpa terganggu oleh kelas yang kotor atau terlalu penuh. Hal ini, pada gilirannya, membantu memperbaiki prestasi akademik dan pengalaman sekolah siswa.<br>Selain pembersihan harian, PAUD Kemala Asri juga melakukan pembersihan yang lebih dalam setiap kelas. Ini melibatkan tugas pembersihan yang lebih ekstensif, seperti membersihkan jendela, membersihkan papan tulis, dan menginfectkan meja dan kursi. Pembersihan yang lebih dalam memastikan bahwa kelas-kelas tidak hanya bersih tetapi juga higienis dan aman untuk siswa.<\/p><p>Komitmen PAUD Kemala Asri untuk menjaga lingkungan belajar yang bersih dan nyaman sangat baik. Dengan memastikan bahwa kelas-kelas selalu bersih, sekolah ini dapat menyediakan ruang yang aman dan sehat untuk siswa belajar dan berkembang.<\/p><p>Sebagai kesimpulan, pembersihan yang rutin adalah esensial untuk membuat lingkungan belajar yang nyaman untuk siswa. Prosedur pembersihan harian dan lebih dalam PAUD Kemala Asri menunjukkan komitmen sekolah terhadap kesehatan dan keamanan siswa. Dengan mem prioritaskan kebersihan, PAUD Kemala Asri dapat membuat pengalaman belajar yang positif dan produktif untuk siswanya.<\/p>",
		"thumnail" : "\/assets\/images\/Kegiatan\/660bcee30d540_167133354_269217768208196_4188055408621051355_n.jpg",
		"status" : "publish",
		"created_by" : 1,
		"created_at" : "2024-04-02 09:24:51",
		"updated_at" : "2024-04-02 09:26:01"
	},
	{
		"id" : 4,
		"title" : "Pendaftaran Siswa Baru",
		"slug" : "pendaftaran-siswa-baru",
		"article" : "<figure class=\"image\"><img style=\"aspect-ratio:1600\/1236;\" src=\"http:\/\/localhost:8000\/assets\/images\/CkEditor\/660bd451ec060_356432181_807510357712265_687072572138338858_n.jpg\" width=\"1600\" height=\"1236\"><\/figure><p>PAUD TK Kemala Asri, yang terletak di Jalan Raya Pajeng Tampaksiring Br. Tarukan Kaja, Pejeng Kaja, telah mengumumkan pembukaan pendaftaran untuk murid baru untuk tahun ajaran 2023\/2024. Sekolah ini menerima pendaftaran murid baru pada tingkat TK (Taman Kanak-Kanak).Untuk mendaftar, orang tua atau wali murid harus menyelesaikan proses pendaftaran dengan mengikuti langkah-langkah berikut:<\/p><ol><li>Isi formulir pendaftaran di website PAUD TK Kemala Asri.<\/li><li>Serahkan fotokopi Kartu Keluarga - satu lembar dibutuhkan.<\/li><li>Serahkan fotokopi Akta Perkawinan - satu lembar dibutuhkan.<\/li><\/ol><p>Proses pendaftaran mudah dan dapat dilakukan secara online, membuatnya mudah untuk orang tua dan wali murid yang ingin mendaftarkan anak-anak mereka di PAUD TK Kemala Asri.PAUD TK Kemala Asri memperdedikkan diri untuk menyediakan pendidikan awal yang berkualitas untuk murid-muridnya.&nbsp;<\/p><p>Dengan mendaftarkan anak-anak mereka di sekolah ini, orang tua dan wali murid dapat yakin bahwa anak-anak mereka akan mendapatkan dasar pendidikan yang solid yang akan mempersiapkannya untuk studi selanjutnya mereka.Lokasi sekolah di Pejeng Kaja, Tampaksiring, menyediakan lingkungan belajar yang nyaman dan bebas dari gangguan dan suara. Fasilitas-fasilitas sekolah terawat dengan baik dan dirancang untuk mendukung kebutuhan belajar anak-anak muda.Sebagai kesimpulan, orang tua dan wali murid yang tertarik untuk mendaftarkan anak-anak mereka di PAUD TK Kemala Asri untuk tahun ajaran 2023\/2024 disarankan untuk menyelesaikan proses pendaftaran secepat mungkin.&nbsp;<\/p><p>Dengan melakukan itu, mereka dapat memastikan tempat bagi anak-anak mereka di institusi pendidikan awal yang baik.PAUD TK Kemala Asri senang mengundang murid-murid baru dan akan menyediakan lingkungan belajar yang menyayangi dan menyokong bagi mereka.<\/p>",
		"thumnail" : "\/assets\/images\/Kegiatan\/660bd455207e7_356432181_807510357712265_687072572138338858_n.jpg",
		"status" : "publish",
		"created_by" : 1,
		"created_at" : "2024-04-02 09:48:05",
		"updated_at" : "2024-04-02 09:48:05"
	}
]}
